/* Fuel label for the fuel of the car */
"CarFuelLabel" = "وقود";

/* Make label for the model of the car */
"CarMakeLabel" = "نوع";

/* Model label for the car model */
"CarModelLabel" = "نموذج";

/* Label for the index number of the current car */
"CarNumberLabel" = "السیاره رقم";

/* Year label of the car */
"CarYearLabel" = "عام";

/* Title for the edit Screen */
"EditScreenTitle" = "تحریر السیاره";

